/* Undo label */
"Restore Layer" = "Restore Layer";

/* Undo label */
"Restore Layer as Backup Layer" = "Restore Layer as Backup Layer";

/* Undo label */
"Restore Layer as Background" = "Restore Layer as Background";
